[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-columns",
  "calendar",
  "templater-obsidian",
  "custom-classes",
  "obsidian-banners",
  "obsidian-audio-player",
  "obsidian-hider",
  "obsidian-contextual-typography"
]